html>
        <head>
                <title>งานที่ 1</title>
        </head>
        <body bgcolor="lightblue">
                <b>ประวัติส่วนตัว</b>
                <br>
                <b>ชื่อ : </b> <i> นางสาวกชกร นามสิมมา </i>
                <br>
                <b>ชื่อเล่น : </b> <i> มิ่งขวัญ </i>
                <br>
                <b>ชั้น : </b> <i> ม.4/13 </i>
                <br>
                <b>เลขที่ : </b> <i> 13 </i>
                <br>
                <b>เลขประจำตัวนักเรียน : </b> <i> 57022 </i>
                <br>
                <b>โรงเรียน : </b> <i> หล่มสักวิทยาคม </i>               
        </body>
</html>
